{
  "ua": {
    "main_title": "ГОЛОВНА",
    "exposition_title": "ВИСТАВИ",
    "diary_title": "ЩОДЕННИК",
    "support_title": "ПIДТРИМАТИ",
    "about_title": "ПРО НАС",
    "twint-btn-text": "Перерахувати через TWINT",
    "events": [
      {
        "month": "ГРУДЕНЬ",
        "day": 21,
        "title": "Мушкетери у вiдпустцi"
      }
    ],
    "citate_text": "« Кожен нехай дає, як сам у своєму серцi вирiшив, — не з жалем i не з примусу, бо Бог любить того, хто дає з радiстю. »",
    "citate_author": "2 Коринтян 9 :7",
    "description_support_paragraphe_list": [
      "Надаючи допомогу для нашого театру ви вкладаєтеся в якiсть наших наступних виступiв! Новi вбрання, нова технiка та реквiзити. ",
      "Всi розрахунки та витрати є прозорими."
    ],
    "about_title_content": "Наша команда",
    "about_sections": [
      {
        "title": "Iсторiя створення соцiального театру BEZKVIT",
        "description_list": [
          "Все почалося з одного запитання : ",
          "що може об’єднати групу людей, якi були змушенi покинути рiдну країну через загрозу вiйни та смертi?",
          "Напевно, це один бiль, одна трагедiя, одне спiльне горе. Адже життя кожної людини — це iсторiя почуттiв, переживань i боротьби",
          "Але як допомогти людинi пережити важкi часи й зберегти вiру в добро, справедливiсть i любов? Коли втрачаєш вiру в людей, шукаєш опору в Бозi та у своїй родинi, де тебе по-справжньому люблять i цiнують.",
          "А ще — у традицiях : родиннi свята, днi народження, День матерi й батька, зустрiч Нового року чи Рiздва.",
          "Саме так виникла iдея об’єднати українську дiаспору у мiстi La Chaux-de-Fonds (Швейцарiя) й у груднi 2023 року провести новорiчну музично-iгрову виставу «Новорiчна пригода Дiдусi-Гугла та його онучки Iнстаграм» для дiтей i батькiв.",
          "На свято прийшло близько 100 глядачiв — i дiтей, i дорослих. Було цiкаво всiм: адже на сценi виступали звичайнi люди, об’єднанi спiльною метою. Реквiзит, декорацiї й костюми створювали власноруч, iз пiдручних матерiалiв.",
          "З кожним новим виступом наш театр набирав нових барв: долучалися актори, музиканти, спiваки, костюмери й декоратори."
        ]
      },
      {
        "title": "Народження театру",
        "description_list": [
          "24 березня 2025 року на зборах творчого колективу було ухвалене рiшення про створення асоцiацiї Соцiальний театр «BEZKVIT»."
        ]
      },
      {
        "title": "Чому «BEZKVIT»?",
        "description_list": [
          "Це є гра слiв.",
          "•В українському перекладi, це «без квiтiв» — символ нашого безкорисливого бажання дарувати людям радiсть, емоцiї й тепло наших душ.",
          "•Французькою ми чуємо слово «biscuit» — це пирiг, створений iз безлiчi iнгредiєнтiв (жанрiв мистецтва). А «вишенькою» на цьому пирозi стають таланти наших виконавцiв."
        ]
      },
      {
        "title": "Нашi цiнностi",
        "description_list": [
          "•Вiдкритiсть — ми вiримо, що кожен має право вийти на сцену й бути почутим.",
          "•Смiливiсть — ми пiднiмаємо теми, про якi складно говорити, але важливо чути.",
          "•Спiвпраця — ми об’єднуємо акторiв, глядачiв i партнерiв заради спiльної справи.",
          "•Людянiсть — в основi кожної постановки — турбота про людину та її iсторiю."
        ]
      },
      {
        "title": "Нашa мiсiя",
        "description_list": [
          "Соцiальний театр BEZKVIT народився iз мрiї про те, що сцена може стати домом для всiх. Тут грають дiти й дорослi, люди з рiзними долями та можливостями — щоб дiлитися важливим, говорити про справжнє й дарувати надiю."
        ]
      }
    ],
    "persons": [
      {
        "name": "Голуб Олександр",
        "role": "Режиссер",
        "imgName": "holub_oleksander.jpg"
      },
      {
        "name": "Шевцов Денис",
        "role": "Тех. Адмiн",
        "imgName": "shevtsov_denis.jpg"
      },
      {
        "name": "Голуб Владислав",
        "role": "Актор",
        "imgName": "holub_vladislav.jpg"
      },
      {
        "name": "Шевцова Тетяна",
        "role": "Актриса",
        "imgName": "shevtsova_tetiana.jpg"
      },
      {
        "name": "Шевцова Карина",
        "role": "Актриса",
        "imgName": "shevtsova_karina.jpg"
      },
      {
        "name": "Волкова Свiтлана",
        "role": "Актриса",
        "imgName": "volkova_svetlana.jpg"
      },
      {
        "name": "Гудовa Валерiя",
        "role": "Актриса",
        "imgName": "gudova_valeria.jpg"
      },
      {
        "name": "Капцелович Ганна",
        "role": "Актриса",
        "imgName": "kaptselovich_anna.jpg"
      },
      {
        "name": "Катрич Роман",
        "role": "Актор",
        "imgName": "katrich_roman.jpg"
      },
      {
        "name": "Колодiй Євген",
        "role": "Актор",
        "imgName": "kolodiy_evgen.jpg"
      },
      {
        "name": "Колодiй Олена",
        "role": "Актриса",
        "imgName": "kolodiy_lena.jpg"
      },
      {
        "name": "Костiн Олег",
        "role": "Актор",
        "imgName": "kostin_oleg.jpg"
      },
      {
        "name": "Костiна Анастасiя",
        "role": "Актриса",
        "imgName": "kostina_anastasia.jpg"
      },
      {
        "name": "Лотоцька Мар'ям",
        "role": "Актриса",
        "imgName": "lototska_mariam.jpg"
      },
      {
        "name": "Мачко Тетяна",
        "role": "Актриса",
        "imgName": "machko_tetiana.jpg"
      },
      {
        "name": "Тимченко Олена",
        "role": "Актриса",
        "imgName": "tymchenko_lena.jpg"
      },
      {
        "name": "Ткаченко Вiкторiя",
        "role": "Актриса",
        "imgName": "tkachenko_viktoria.jpg"
      },
      {
        "name": "Ткаченко Юлiя",
        "role": "Актриса",
        "imgName": "tkachenko_yulia.jpg"
      },
      {
        "name": "Тимошенко Андрiй",
        "role": "Актор",
        "imgName": "timoshenko_andriy.jpg"
      },
      {
        "name": "Романенко Артур",
        "role": "Актор",
        "imgName": "romanenko_artur.jpg"
      },
      {
        "name": "Радионова Оксана",
        "role": "Актриса",
        "imgName": "radionova_oksana.jpg"
      },
      {
        "name": "Леоненко Iрина",
        "role": "Актриса",
        "imgName": "leonenko_iryna.jpg"
      },
      {
        "name": "Ходус Уляна",
        "role": "Актриса",
        "imgName": "khodus_uliana.jpg"
      }
    ],

    "expositions": [
      {
        "id": 1,
        "previewName": "new_year_23.jpg",
        "title": "«Новорiчнi пригоди Дiда-Гугла та Внучки-Iнстаграм»",
        "date": "30.12.2023",
        "genre": "Жанр: розважальна театралiзована програма",
        "place": "Швейцарiя, 32000 La Chaux-de-Fonds, rue Allemande 24 А (концертна зала католицької церкви)",
        "text": "Це казкова iсторiя про новi пригоди Дiда-Мороза та Внучки-Снiгуроньки у просторi iнтернет-павутиння. Постановка поєднала традицiйний святковий сюжет iз сучасними образами, зрозумiлими як дiтям, так i дорослим. Вистава стала прикладом того, як спiльна творчiсть може об’єднати дiтей i дорослих, подарувати свято й створити справжню новорiчну атмосферу.",
        "list": [
          "На виставi були присутнi близько 100 осiб (дiти та батьки).",
          "Усi дiти прийшли у новорiчних костюмах.",
          "Кожна дитина отримала подарунок i багато яскравих емоцiй.",
          "Атмосфера була теплою та сiмейною. Кожна родина принесла власну страву й частувала iнших.",
          "Наприкiнцi всi охочi змогли зробити фото бiля святкової фотозони."
        ],
        "srcVideo": ""
      },
      {
        "id": 2,
        "previewName": "aventure_disco.jpg",
        "title": "«Новi пригоди Попелюшки в королiвствi DISCO»",
        "date": "10.03.2024",
        "genre": "Жанр: мюзикл",
        "place": "Мiсце: Швейцарiя, 32000 La Chaux-de-Fonds, rue Allemande 24 А (концертна зала католицької церкви)",
        "text": "Казкова музична постановка за мотивами вiдомої казки Шарля Перро. У новiй iнтерпретацiї Попелюшка потрапляє до королiвства DISCO, де на неї чекають неймовiрнi пригоди, сповненi музики, танцiв i гумору.",
        "list": [
          "Захiд був присвячений Мiжнародному жiночому дню.",
          "На виставi були присутнi близько 120 осiб (дiти та дорослi).",
          "Кожна жiнка отримала у подарунок троянду та святкове привiтання.",
          "У виставi брали участь як дорослi, так i дiти, створивши творчий тандем, який дуже сподобався глядачам.",
          "Постановка поєднала сучасну музику, гумористичнi дiалоги та авторськi твори, що викликало жвавий вiдгук публiки.",
          "Фiнальна пiсня була виконана разом iз глядачами — увесь зал пiдтримав артистiв стоячи."
        ],
        "srcVideo": "https://www.youtube.com/embed/kkeuSbQE1Sg?si=d4uT3uUBiauLYdyd"
      },
      {
        "id": 3,
        "previewName": "mousquetaires.jpg",
        "title": "«Новорiчнi пригоди мушкетерiв або емiгрантська сага»",
        "date": "22.12.2024",
        "genre": "Жанр: мюзикл",
        "place": "Мiсце: Швейцарiя, 32000 La Chaux-de-Fonds, rue Allemande 24 А (концертна зала католицької церкви)",
        "text": "Це сучасна музична версiя роману Олександра Дюма «Три мушкетери». Постановка не є екранiзацiєю вiдомого твору, а режисерською фантазiєю на тему: «А що, якби мушкетери були емiгрантами та представниками рiзних нацiональностей?»",
        "list": [
          "На заходi були присутнi близько 140 осiб (дорослi та дiти).",
          "Програма свята включала: концерт камерного трiо «MERE DE LUMIERE», дитячу творчу майстерню «bricolage», рiздвяну iсторiю, якою подiлився пастор церкви «Армiя Порятунку» Дидьє.",
          "Центральною подiєю став мюзикл «Новорiчнi пригоди мушкетерiв або емiгрантська сага».",
          "Незвичайна режисерська концепцiя вiдомого сюжету була тепло сприйнята глядачами.",
          "У залi були представники рiзних нацiональностей, i кожен знайшов у виставi щось особисто для себе.",
          "Попри те, що вистава була українською мовою, мовний бар’єр не став на завадi: перед початком ведучi та перекладач пояснили задум французькою.",
          "Пiсля вистави вiдбулася спiльна фотосесiя акторiв та гостей."
        ],
        "srcVideo": "https://www.youtube.com/embed/2AqxS2gNWgU?si=Sh8ZbOyZJB2BF2Tr"
      },
      {
        "id": 4,
        "previewName": "2_rabbits.jpg",
        "title": "«За двома зайцями»",
        "date": "23.05.2025",
        "genre": "Жанр: музична комедiя",
        "place": "Мiсце: Швейцарiя, 32000 La Chaux-de-Fonds, rue Allemande 24 А (концертна зала католицької церкви)",
        "text": "Сучасна музична комедiя за вiдомою п’єсою українського драматурга Михайла Старицького «За двома зайцями». Постановка поєднала класичний український колорит iз легкими музичними iнтерпретацiями, зберiгаючи гострий сатиричний дух оригiналу.",
        "list": [
          "На виставi були присутнi понад 200 осiб (дорослi та дiти).",
          "Симбiоз українського та єврейсько-одеського гумору подарував глядачам море емоцiй.",
          "Знайома українцям з дитинства iсторiя перукаря Голохвастова та Пронi Прокопiвни викликала iнтерес i в швейцарських глядачiв."
        ],

        "title-of-list_2": "Завдяки",
        "list_2": [
          "Перекладенiй програмi вистави,",
          "Стислому оголошенню сюжету французькою перед початком, театр отримав у швейцарських друзях нових прихильникiв.",
          "Глядачi аплодували стоячи, довго не вiдпускаючи акторiв зi сцени.",
          "Поки дорослi насолоджувались грою акторiв, дiти брали участь у workshop вiд анiматорiв.",
          "Традицiйно пiсля завершення вистави всi охочi фотографувалися з улюбленими акторами."
        ],
        "srcVideo": "https://www.youtube.com/embed/8k5kJ6a0oAM?si=oHGsPug89DzZmSNl"
      },
      {
        "id": 5,
        "previewName": "bible_gold.jpg",
        "title": "«В пошуках бiблiйного золота»",
        "date": "23.05.2025",
        "genre": "Жанр: театралiзований квест",
        "place": "Мiсце: Швейцарiя, 32000 La Chaux-de-Fonds, rue Allemande 24 А (концертна зала католицької церкви та двiр бiля примiщення)",
        "text": "Театралiзована квест-гра на основi бiблiйних сюжетiв, яка розповiдає про життя та служiння Господа Iсуса Христа. Учасники разом з акторами, музикантами та спiваками занурюються у бiблiйнi iсторiї та проходять рiзноманiтнi завдання, щоб знайти символiчний бiблiйний «скарб».",
        "list": [
          "Захiд присвячувався св'яткуванню Великодня.",
          "Iдея полягала в тому, щоб у легкiй iгровiй формi розповiсти дiтям та дорослим про мiсiю Господа Iсуса Христа.",
          "Сюжет починався з появи пiратiв, якi допомагали дiтям та дорослим пройти рiзнi випробування.",
          "Завдяки неймовiрнiй грi акторiв, музикантiв та спiвакiв, учасники майже повнiстю занурились у бiблiйне минуле та стали частиною театрального дiйства.",
          "До фiналу всi учасники прийшли разом, об’єднанi спiльною метою.",
          "Пiсля завершення квесту кожна дитина отримала подарунки, люб’язно наданi спонсорами та друзями християнської церкви Centre de Ville у Невшателi."
        ],
        "title-of-list_2": "Завдання квесту:",
        "list_2": [
          "Для дiтей — легшi, iнтерактивнi та пiзнавальнi.",
          "Для дорослих — складнiшi, з бiльш глибоким змiстом."
        ],
        "srcVideo": "https://www.youtube.com/embed/DpWvivFKI-E?si=XwNsvC28fOZWAEWy"
      },
      {
        "id": 6,
        "previewName": "music_almanach.jpg",
        "title": "Музичний альманах “На хвилях натхнення” ",
        "date": "23.08.2025",
        "genre": "Жанр: музична-театралiзована програма",
        "place": "Мiсце: Швейцарiя, 23000 La Chaux-de-Fonds, place Six Pompe (на вiдкритiй площадцi) ",
        "text": "Це музичнi твори, якi були використанi в театральних творах нашого театру i дуже сподобались нашому глядачевi. Та новi музичнi твори написаннi нашим керiвником театру Олександром Голубом, саме для цього заходу. Один з них був написаний на вiрш талановитої української поетеси Iнесси Огневої, з мiста Буча, який  став моторошно пророчий...“А ви знайте, що ми проростем”. ",
        "list": [
          "На виступу були присутнi приблизно 200 осiб. ",
          "Всi актори були одягненi в українськi нацiональнi костюми.",
          "Кожному присутньому був подарований невеликий соняшник,  символ української єдностi. ",
          "Наприкiнцi всi охочi мали можливiсть зфотографуватись з учасниками виступу бiля створеної нами фото-зони. "
        ],
        "title-of-list_2": "Цей захiд став прикладом єдностi нашої української дiаспори в кантонi Невшатель, так як був органiзований декiлькома асоцiацiями: ",
        "list_2": [
          "Асоцiацiєю \"Українцi в кантонi Невшатель\"",
          "Асоцiацiєю \"Соцiальний театр «BEZKVIT»\"",
          "Асоцiацiєю  \"Бiм Бiм\"",
          "Та окремими виконавцями. "
        ],
        "srcVideo": ""
      }
    ]
  },
  "fr": {
    "main_title": "ACCUEIL",
    "exposition_title": "SPECTACLES",
    "diary_title": "JOURNAL",
    "support_title": "SOUTENIR",
    "about_title": "À PROPOS",
    "twint-btn-text": "Payer via TWINT",
    "events": [
      {
        "month": "DÉCEMBRE",
        "day": 21,
        "title": "Les mousquetaires en vacances"
      }
    ],
    "citate_text": "« Que chacun donne comme il l’a décidé dans son cœur, sans tristesse ni contrainte ; car Dieu aime celui qui donne avec joie. »",
    "citate_author": "2 Corinthiens 9:7",
    "description_support_paragraphe_list": [
      "En soutenant notre théâtre, vous contribuez à la qualité de nos prochaines représentations : nouveaux costumes, nouveau matériel et accessoires.",
      "Tous les comptes et dépenses sont transparents."
    ],
    "about_title_content": "Notre équipe",
    "about_sections": [
      {
        "title": "Histoire de la création du théâtre social BEZKVIT",
        "description_list": [
          "Tout a commencé par une question :",
          "qu’est-ce qui peut unir un groupe de personnes contraintes de quitter leur pays en raison de la guerre et du danger de mort ?",
          "Sûrement une même douleur, une même tragédie, un même chagrin partagé. Car la vie de chaque personne est une histoire de sentiments, d’épreuves et de luttes.",
          "Mais comment aider une personne à traverser des moments difficiles tout en gardant foi en la bonté, la justice et l’amour ? Quand on perd confiance en l’être humain, on cherche un soutien en Dieu et dans sa famille, là où l’on est vraiment aimé et apprécié.",
          "Et aussi — dans les traditions : fêtes familiales, anniversaires, fête des mères et des pères, célébration du Nouvel An ou de Noël.",
          "C’est ainsi qu’est née l’idée de rassembler la diaspora ukrainienne de la ville de La Chaux-de-Fonds (Suisse) et, en décembre 2023, de présenter un spectacle musical et interactif pour enfants et parents : « L’aventure du Grand-père Google et de sa petite-fille Instagram ». ",
          "Environ 100 spectateurs — enfants et adultes — étaient présents. C’était intéressant pour tous, car les acteurs étaient des personnes ordinaires unies par un objectif commun. Les costumes, les décors et les accessoires étaient fabriqués à la main.",
          "À chaque nouveau spectacle, notre théâtre gagnait en couleurs : des acteurs, musiciens, chanteurs, costumiers et décorateurs nous rejoignaient."
        ]
      },
      {
        "title": "La naissance du théâtre",
        "description_list": [
          "Le 24 mars 2025, lors d’une réunion du collectif artistique, la décision a été prise de créer l’association Théâtre social « BEZKVIT »."
        ]
      },
      {
        "title": "Pourquoi « BEZKVIT » ?",
        "description_list": [
          "C’est un jeu de mots.",
          "• En ukrainien, cela signifie « sans fleurs » — symbole de notre désir désintéressé d’offrir de la joie, des émotions et la chaleur de nos cœurs.",
          "• En français, cela évoque le mot « biscuit » — un gâteau composé de nombreux ingrédients (genres artistiques). Et la « cerise » sur ce gâteau, ce sont les talents de nos interprètes."
        ]
      },
      {
        "title": "Nos valeurs",
        "description_list": [
          "• Ouverture — nous croyons que chacun a le droit de monter sur scène et d’être entendu.",
          "• Courage — nous abordons des sujets difficiles, mais importants.",
          "• Collaboration — nous réunissons acteurs, spectateurs et partenaires autour d’une cause commune.",
          "• Humanité — au cœur de chaque spectacle se trouvent l’attention portée à la personne et à son histoire."
        ]
      },
      {
        "title": "Notre mission",
        "description_list": [
          "Le Théâtre social BEZKVIT est né du rêve que la scène puisse devenir un foyer pour tous. Ici jouent enfants et adultes, personnes aux parcours et possibilités différentes — pour partager l’essentiel, parler du vrai et offrir de l’espoir."
        ]
      }
    ],

    "persons": [
      {
        "name": "Holub Oleksandr",
        "role": "Réalisateur",
        "imgName": "holub_oleksander.jpg"
      },
      {
        "name": "Shevtsov Denis",
        "role": "Administrateur technique",
        "imgName": "shevtsov_denis.jpg"
      },
      {
        "name": "Holub Vladislav",
        "role": "Acteur",
        "imgName": "holub_vladislav.jpg"
      },
      {
        "name": "Shevtsova Tetiana",
        "role": "Actrice",
        "imgName": "shevtsova_tetiana.jpg"
      },
      {
        "name": "Shevtsova Karina",
        "role": "Actrice",
        "imgName": "shevtsova_karina.jpg"
      },
      {
        "name": "Volkova Svetlana",
        "role": "Actrice",
        "imgName": "volkova_svetlana.jpg"
      },
      {
        "name": "Goudova Valeria",
        "role": "Actrice",
        "imgName": "gudova_valeria.jpg"
      },
      {
        "name": "Kaptselovytch Hanna",
        "role": "Actrice",
        "imgName": "kaptselovich_anna.jpg"
      },
      {
        "name": "Katritch Roman",
        "role": "Acteur",
        "imgName": "katrich_roman.jpg"
      },
      {
        "name": "Kolodiy Yevhen",
        "role": "Acteur",
        "imgName": "kolodiy_evgen.jpg"
      },
      {
        "name": "Kolodiy Olena",
        "role": "Actrice",
        "imgName": "kolodiy_lena.jpg"
      },
      {
        "name": "Kostine Oleh",
        "role": "Acteur",
        "imgName": "kostin_oleg.jpg"
      },
      {
        "name": "Kostina Anastasiia",
        "role": "Actrice",
        "imgName": "kostina_anastasia.jpg"
      },
      {
        "name": "Lototska Mariam",
        "role": "Actrice",
        "imgName": "lototska_mariam.jpg"
      },
      {
        "name": "Matchko Tetiana",
        "role": "Actrice",
        "imgName": "machko_tetiana.jpg"
      },
      {
        "name": "Tymtchenko Olena",
        "role": "Actrice",
        "imgName": "tymchenko_lena.jpg"
      },
      {
        "name": "Tkatcheko Viktoria",
        "role": "Actrice",
        "imgName": "tkachenko_viktoria.jpg"
      },
      {
        "name": "Tkatcheko Yulia",
        "role": "Actrice",
        "imgName": "tkachenko_yulia.jpg"
      },
      {
        "name": "Timoshenko Andrey",
        "role": "Acteur",
        "imgName": "timoshenko_andriy.jpg"
      },
      {
        "name": "Romanenko Arthur",
        "role": "Acteur",
        "imgName": "romanenko_artur.jpg"
      },
      {
        "name": "Radionova Oksana",
        "role": "Actrice",
        "imgName": "radionova_oksana.jpg"
      },
      {
        "name": "Leonenko Iryna",
        "role": "Actrice",
        "imgName": "leonenko_iryna.jpg"
      },
      {
        "name": "Khodus Uliana",
        "role": "Actrice",
        "imgName": "khodus_uliana.jpg"
      }
    ],

    "expositions": [
      {
        "id": 1,
        "previewName": "new_year_23.jpg",
        "title": "«Aventures du Nouvel An du Grand-Père Google et de la Petite-Fille Instagram»",
        "date": "30.12.2023",
        "genre": "Genre : programme théâtralisé divertissant",
        "place": "Suisse, 32000 La Chaux-de-Fonds, rue Allemande 24A (salle de concert de l’église catholique)",
        "text": "Il s’agit d’une histoire féerique racontant de nouvelles aventures du Père Noël et de sa Petite-Fille dans l’espace du réseau Internet. La mise en scène combine un récit festif traditionnel avec des images modernes compréhensibles aussi bien pour les enfants que pour les adultes. Le spectacle est devenu un exemple de créativité collective qui a uni petits et grands, apportant une vraie atmosphère du Nouvel An.",
        "list": [
          "Environ 100 personnes (enfants et parents) ont assisté au spectacle.",
          "Tous les enfants sont venus en costumes de fête.",
          "Chaque enfant a reçu un cadeau et de nombreuses émotions joyeuses.",
          "L’ambiance était chaleureuse et familiale. Chaque famille a apporté un plat à partager.",
          "À la fin, chacun a pu faire une photo près de la zone photo festive."
        ],
        "srcVideo": ""
      },
      {
        "id": 2,
        "previewName": "aventure_disco.jpg",
        "title": "«Nouvelles aventures de Cendrillon dans le royaume DISCO»",
        "date": "10.03.2024",
        "genre": "Genre : comédie musicale",
        "place": "Lieu : Suisse, 32000 La Chaux-de-Fonds, rue Allemande 24A (salle de concert de l’église catholique)",
        "text": "Une mise en scène musicale féerique inspirée du célèbre conte de Charles Perrault. Dans cette nouvelle interprétation, Cendrillon se retrouve au royaume DISCO, où l’attendent des aventures incroyables, remplies de musique, de danse et d’humour.",
        "list": [
          "L’événement était dédié à la Journée internationale des femmes.",
          "Environ 120 personnes (enfants et adultes) ont assisté au spectacle.",
          "Chaque femme a reçu une rose accompagnée d’un message festif.",
          "Le spectacle réunissait adultes et enfants dans un tandem créatif très apprécié du public.",
          "La mise en scène mêlait musique moderne, dialogues humoristiques et créations originales, suscitant un vif intérêt du public.",
          "La chanson finale a été interprétée avec les spectateurs — toute la salle a soutenu les artistes debout."
        ],
        "srcVideo": "https://www.youtube.com/embed/kkeuSbQE1Sg?si=d4uT3uUBiauLYdyd"
      },
      {
        "id": 3,
        "previewName": "mousquetaires.jpg",
        "title": "«Aventures de Nouvel An des Mousquetaires ou la saga d’émigration»",
        "date": "22.12.2024",
        "genre": "Genre : comédie musicale",
        "place": "Lieu : Suisse, 32000 La Chaux-de-Fonds, rue Allemande 24A (salle de concert de l’église catholique)",
        "text": "Il s’agit d’une version musicale moderne du roman d’Alexandre Dumas «Les Trois Mousquetaires». La mise en scène n’est pas une adaptation du roman original, mais une fantaisie du metteur en scène sur le thème : «Et si les mousquetaires étaient des immigrants de différentes nationalités ?»",
        "list": [
          "Environ 140 personnes (adultes et enfants) ont assisté à l’événement.",
          "Le programme comprenait : un concert du trio de chambre «MERE DE LUMIERE», un atelier créatif pour enfants «bricolage», et une histoire de Noël partagée par le pasteur de l’Église de l’Armée du Salut, Didier.",
          "L’événement principal était la comédie musicale «Aventures de Nouvel An des Mousquetaires ou la saga d’émigration».",
          "Le concept original du metteur en scène a été chaleureusement accueilli par le public.",
          "La salle réunissait des représentants de différentes nationalités, et chacun y a trouvé quelque chose de personnel.",
          "Bien que le spectacle ait été joué en ukrainien, la langue n’a pas été un obstacle : avant le début, les animateurs et le traducteur ont expliqué l’idée en français.",
          "Après le spectacle, une séance photo commune a eu lieu avec les acteurs et les invités."
        ],
        "srcVideo": "https://www.youtube.com/embed/2AqxS2gNWgU?si=Sh8ZbOyZJB2BF2Tr"
      },
      {
        "id": 4,
        "previewName": "2_rabbits.jpg",
        "title": "«À la poursuite de deux lièvres»",
        "date": "23.05.2025",
        "genre": "Genre : comédie musicale",
        "place": "Lieu : Suisse, 32000 La Chaux-de-Fonds, rue Allemande 24A (salle de concert de l’église catholique)",
        "text": "Une comédie musicale moderne inspirée de la célèbre pièce de l’auteur ukrainien Mykhailo Starytsky «À la poursuite de deux lièvres». La mise en scène combine le charme classique ukrainien avec des interprétations musicales légères tout en conservant l’esprit satirique du texte original.",
        "list": [
          "Plus de 200 personnes (adultes et enfants) ont assisté au spectacle.",
          "La combinaison de l’humour ukrainien et de l’humour juif-odessite a offert au public une avalanche d’émotions.",
          "L’histoire familière depuis l’enfance pour les Ukrainiens — celle du coiffeur Golokhvastov et de Pronia Prokopivna — a également suscité un grand intérêt auprès du public suisse."
        ],
        "title-of-list_2": "Grâce à :",
        "list_2": [
          "La brochure du spectacle traduite,",
          "L’annonce résumée du scénario en français avant le début, le théâtre a gagné de nouveaux amis parmi le public suisse.",
          "Le public a applaudi debout, longtemps, sans laisser les acteurs quitter la scène.",
          "Pendant que les adultes profitaient du jeu des acteurs, les enfants participaient à un atelier organisé par des animateurs.",
          "Comme toujours, à la fin du spectacle, chacun a pu faire des photos avec ses acteurs préférés."
        ],
        "srcVideo": "https://www.youtube.com/embed/8k5kJ6a0oAM?si=oHGsPug89DzZmSNl"
      },
      {
        "id": 5,
        "previewName": "bible_gold.jpg",
        "title": "«À la recherche de l’or biblique»",
        "date": "23.05.2025",
        "genre": "Genre : quête théâtralisée",
        "place": "Lieu : Suisse, 32000 La Chaux-de-Fonds, rue Allemande 24A (salle de concert de l’église catholique et cour extérieure)",
        "text": "Une quête théâtralisée basée sur les récits bibliques, racontant la vie et le ministère de Jésus-Christ. Les participants, avec les acteurs, musiciens et chanteurs, plongent dans les histoires bibliques et accomplissent diverses missions pour trouver un «trésor» symbolique.",
        "list": [
          "L’événement était dédié à la célébration de Pâques.",
          "L’idée principale était de raconter aux enfants et aux adultes la mission de Jésus-Christ de manière accessible et ludique.",
          "L’histoire commençait par l’apparition de pirates qui aidaient enfants et adultes à passer différentes épreuves.",
          "Grâce au jeu incroyable des acteurs, musiciens et chanteurs, les participants se sont presque entièrement plongés dans l’époque biblique et sont devenus partie intégrante de l’action.",
          "Tous les participants sont arrivés ensemble à la fin, unis par un objectif commun.",
          "À la fin de la quête, chaque enfant a reçu des cadeaux offerts par les sponsors et amis de l’église chrétienne Centre de Vie."
        ],
        "title-of-list_2": "Missions de la quête :",
        "list_2": [
          "Pour les enfants — plus simples, interactives et éducatives.",
          "Pour les adultes — plus complexes, avec une profondeur spirituelle."
        ],
        "srcVideo": "https://www.youtube.com/embed/DpWvivFKI-E?si=XwNsvC28fOZWAEWy"
      },
      {
        "id": 6,
        "previewName": "music_almanach.jpg",
        "title": "Almanach musical «Sur les vagues de l’inspiration»",
        "date": "23.08.2025",
        "genre": "Genre : programme musical et théâtralisé",
        "place": "Lieu : Suisse, 23000 La Chaux-de-Fonds, place Six Pompe (sur la place ouverte)",
        "text": "Ce sont des œuvres musicales utilisées dans différentes productions théâtrales de notre troupe et particulièrement appréciées par notre public. Ainsi que de nouvelles compositions écrites par notre directeur artistique Oleksandr Holoub spécialement pour cet événement. L’une d’entre elles a été composée sur un poème de l’écrivaine ukrainienne talentueuse Inessa Ohneva, originaire de Boutcha, devenu terriblement prophétique… «Et sachez que nous repousserons et renaîtrons.»",
        "list": [
          "Environ 200 personnes étaient présentes au concert.",
          "Tous les acteurs étaient vêtus de costumes folkloriques ukrainiens.",
          "Chaque personne a reçu un petit tournesol, symbole de l’unité ukrainienne.",
          "À la fin, chacun a pu se photographier avec les artistes près de la zone photo préparée spécialement pour l’événement."
        ],
        "title-of-list_2": "Cet événement est devenu un exemple de l’unité de notre diaspora ukrainienne du canton de Neuchâtel, car il a été organisé par plusieurs associations :",
        "list_2": [
          "L’Association des Ukrainiens du canton de Neuchâtel",
          "L’Association du théâtre social «BEZKVIT»",
          "L’Association «BIM-BIM»",
          "Et par plusieurs artistes indépendants."
        ],
        "srcVideo": ""
      }
    ]
  }
}
