{
  "ua": {
    "main_title": "ГОЛОВНА",
    "exposition_title": "ВИСТАВИ",
    "diary_title": "ЩОДЕННИК",
    "support_title": "ПІДТРИМАТИ",
    "about_title": "ПРО НАС",
    "events": [
      {
        "month": "ГРУДЕНЬ",
        "day": 21,
        "title": "Мушкетери у вiдпустцi"
      }
    ],
    "citate_text": "« Кожен нехай дає, як сам у своєму серці вирішив, — не з жалем і не з примусу, бо Бог любить того, хто дає з радістю. »",
    "citate_author": "2 Коринтян 9 :7",
    "description_support_paragraphe_list": [
      "Надаючи допомогу для нашого театру ви вкладаєтеся в якість наших наступних виступів! Нові вбрання, нова техніка та реквізити. ",
      "Всі розрахунки та витрати є прозорими."
    ],
    "about_title_content": "Наша команда",
    "about_sections": [
      {
        "title": "Історія створення соціального театру BEZKVIT",
        "description_list": [
          "Все почалося з одного запитання : ",
          "що може об’єднати групу людей, які були змушені покинути рідну країну через загрозу війни та смерті?",
          "Напевно, це один біль, одна трагедія, одне спільне горе. Адже життя кожної людини — це історія почуттів, переживань і боротьби",
          "Але як допомогти людині пережити важкі часи й зберегти віру в добро, справедливість і любов? Коли втрачаєш віру в людей, шукаєш опору в Бозі та у своїй родині, де тебе по-справжньому люблять і цінують.",
          "А ще — у традиціях : родинні свята, дні народження, День матері й батька, зустріч Нового року чи Різдва.",
          "Саме так виникла ідея об’єднати українську діаспору у місті La Chaux-de-Fonds (Швейцарія) й у грудні 2023 року провести новорічну музично-ігрову виставу «Новорічна пригода Дідусі-Гугла та його онучки Інстаграм» для дітей і батьків.",
          "На свято прийшло близько 100 глядачів — і дітей, і дорослих. Було цікаво всім: адже на сцені виступали звичайні люди, об’єднані спільною метою. Реквізит, декорації й костюми створювали власноруч, із підручних матеріалів.",
          "З кожним новим виступом наш театр набирав нових барв: долучалися актори, музиканти, співаки, костюмери й декоратори."
        ]
      },
      {
        "title": "Народження театру",
        "description_list": [
          "24 березня 2025 року на зборах творчого колективу було ухвалене рішення про створення асоціації Соціальний театр «BEZKVIT»."
        ]
      },
      {
        "title": "Чому «BEZKVIT»?",
        "description_list": [
          "Це є гра слів.",
          "•В українському перекладі, це «без квітів» — символ нашого безкорисливого бажання дарувати людям радість, емоції й тепло наших душ.",
          "•Французькою ми чуємо слово «biscuit» — це пиріг, створений із безлічі інгредієнтів (жанрів мистецтва). А «вишенькою» на цьому пирозі стають таланти наших виконавців."
        ]
      },
      {
        "title": "Наші цінності",
        "description_list": [
          "•Відкритість — ми віримо, що кожен має право вийти на сцену й бути почутим.",
          "•Сміливість — ми піднімаємо теми, про які складно говорити, але важливо чути.",
          "•Співпраця — ми об’єднуємо акторів, глядачів і партнерів заради спільної справи.",
          "•Людяність — в основі кожної постановки — турбота про людину та її історію."
        ]
      },
      {
        "title": "Нашa місія",
        "description_list": [
          "Соціальний театр BEZKVIT народився із мрії про те, що сцена може стати домом для всіх. Тут грають діти й дорослі, люди з різними долями та можливостями — щоб ділитися важливим, говорити про справжнє й дарувати надію."
        ]
      }
    ],
    "persons": [
      {
        "name": "Шевцов Денис",
        "role": "Тех. Админ"
      },
      {
        "name": "Олександр Голуб",
        "role": "Режиссер"
      },
      {
        "name": "Олександр Голуб",
        "role": "Режиссер"
      },
      {
        "name": "Олександр Голуб",
        "role": "Режиссер"
      },
      {
        "name": "Олександр Голуб",
        "role": "Режиссер"
      },
      {
        "name": "Олександр Голуб",
        "role": "Режиссер"
      },
      {
        "name": "Олександр Голуб",
        "role": "Режиссер"
      },
      {
        "name": "Олександр Голуб",
        "role": "Режиссер"
      },
      {
        "name": "Олександр Голуб",
        "role": "Режиссер"
      },
      {
        "name": "Олександр Голуб",
        "role": "Режиссер"
      },
      {
        "name": "Олександр Голуб",
        "role": "Режиссер"
      },
      {
        "name": "Владислав Голуб",
        "role": "Актор"
      }
    ],

    "expositions": [
      {
        "id": 1,
        "title": "«Новорічні пригоди Діда-Гугла та Внучки-Інстаграм»",
        "date": "30.12.2023",
        "genre": "Жанр: розважальна театралізована програма",
        "place": "Швейцарія, 32000 La Chaux-de-Fonds, rue Allemande 24 А (концертна зала католицької церкви)",
        "text": "Це казкова історія про нові пригоди Діда-Мороза та Внучки-Снігуроньки у просторі інтернет-павутиння. Постановка поєднала традиційний святковий сюжет із сучасними образами, зрозумілими як дітям, так і дорослим. Вистава стала прикладом того, як спільна творчість може об’єднати дітей і дорослих, подарувати свято й створити справжню новорічну атмосферу.",
        "list": [
          "На виставі були присутні близько 100 осіб (діти та батьки).",
          "Усі діти прийшли у новорічних костюмах.",
          "Кожна дитина отримала подарунок і багато яскравих емоцій.",
          "Атмосфера була теплою та сімейною. Кожна родина принесла власну страву й частувала інших.",
          "Наприкінці всі охочі змогли зробити фото біля святкової фотозони."
        ],
        "srcVideo": ""
      },
      {
        "id": 2,
        "title": "«Нові пригоди Попелюшки в королівстві DISCO»",
        "date": "10.03.2024",
        "genre": "Жанр: мюзикл",
        "place": "Місце: Швейцарія, 32000 La Chaux-de-Fonds, rue Allemande 24 А (концертна зала католицької церкви)",
        "text": "Казкова музична постановка за мотивами відомої казки Шарля Перро. У новій інтерпретації Попелюшка потрапляє до королівства DISCO, де на неї чекають неймовірні пригоди, сповнені музики, танців і гумору.",
        "list": [
          "Захід був присвячений Міжнародному жіночому дню.",
          "На виставі були присутні близько 120 осіб (діти та дорослі).",
          "Кожна жінка отримала у подарунок троянду та святкове привітання.",
          "У виставі брали участь як дорослі, так і діти, створивши творчий тандем, який дуже сподобався глядачам.",
          "Постановка поєднала сучасну музику, гумористичні діалоги та авторські твори, що викликало жвавий відгук публіки.",
          "Фінальна пісня була виконана разом із глядачами — увесь зал підтримав артистів стоячи."
        ],
        "srcVideo": ""
      },
      {
        "id": 3,
        "title": "«Новорічні пригоди мушкетерів або емігрантська сага»",
        "date": "22.12.2024",
        "genre": "Жанр: мюзикл",
        "place": "Місце: Швейцарія, 32000 La Chaux-de-Fonds, rue Allemande 24 А (концертна зала католицької церкви)",
        "text": "Це сучасна музична версія роману Олександра Дюма «Три мушкетери». Постановка не є екранізацією відомого твору, а режисерською фантазією на тему: «А що, якби мушкетери були емігрантами та представниками різних національностей?»",
        "list": [
          "На заході були присутні близько 140 осіб (дорослі та діти).",
          "Програма свята включала: концерт камерного тріо «MERE DE LUMIERE», дитячу творчу майстерню «bricolage», різдвяну історію, якою поділився пастор церкви «Армія Порятунку» Дидьє.",
          "Центральною подією став мюзикл «Новорічні пригоди мушкетерів або емігрантська сага».",
          "Незвичайна режисерська концепція відомого сюжету була тепло сприйнята глядачами.",
          "У залі були представники різних національностей, і кожен знайшов у виставі щось особисто для себе.",
          "Попри те, що вистава була українською мовою, мовний бар’єр не став на заваді: перед початком ведучі та перекладач пояснили задум французькою.",
          "Після вистави відбулася спільна фотосесія акторів та гостей."
        ],
        "srcVideo": "https://www.youtube.com/embed/2AqxS2gNWgU?si=Sh8ZbOyZJB2BF2Tr"
      },
      {
        "id": 4,
        "title": "«За двома зайцями»",
        "date": "23.05.2025",
        "genre": "Жанр: музична комедія",
        "place": "Місце: Швейцарія, 32000 La Chaux-de-Fonds, rue Allemande 24 А (концертна зала католицької церкви)",
        "text": "Сучасна музична комедія за відомою п’єсою українського драматурга Михайла Старицького «За двома зайцями». Постановка поєднала класичний український колорит із легкими музичними інтерпретаціями, зберігаючи гострий сатиричний дух оригіналу.",
        "list": [
          "На виставі були присутні понад 200 осіб (дорослі та діти).",
          "Симбіоз українського та єврейсько-одеського гумору подарував глядачам море емоцій.",
          "Знайома українцям з дитинства історія перукаря Голохвастова та Проні Прокопівни викликала інтерес і в швейцарських глядачів.",
          "Завдяки:",
          "   перекладеній програмці вистави,",
          "   стислому оголошенню сюжету французькою перед початком, театр отримав у швейцарських друзях нових прихильників.",
          "Глядачі аплодували стоячи, довго не відпускаючи акторів зі сцени.",
          "Поки дорослі насолоджувались грою акторів, діти брали участь у workshop від аніматорів.",
          "Традиційно після завершення вистави всі охочі фотографувалися з улюбленими акторами."
        ],
        "srcVideo": "https://www.youtube.com/embed/8k5kJ6a0oAM?si=oHGsPug89DzZmSNl"
      },
      {
        "id": 5,
        "title": "«В пошуках біблійного золота»",
        "date": "23.05.2025",
        "genre": "Жанр: театралізований квест",
        "place": "Місце: Швейцарія, 32000 La Chaux-de-Fonds, rue Allemande 24 А (концертна зала католицької церкви та двір біля приміщення)",
        "text": "Театралізована квест-гра на основі біблійних сюжетів, яка розповідає про життя та служіння Господа Ісуса Христа. Учасники разом з акторами, музикантами та співаками занурюються у біблійні історії та проходять різноманітні завдання, щоб знайти символічний біблійний «скарб».",
        "list": [
          "Захід присвячувався святкуванню Великодня.",
          "Ідея полягала в тому, щоб у легкій ігровій формі розповісти дітям та дорослим про місію Господа Ісуса Христа.",
          "Сюжет починався з появи піратів, які допомагали дітям та дорослим пройти різні випробування.",
          "Завдяки неймовірній грі актерів, музикантів та співаків, учасники майже повністю занурились у біблійне минуле та стали частиною театрального дійства.",
          "Завдання квесту:",
          "   Для дітей — легші, інтерактивні та пізнавальні.",
          "   Для дорослих — складніші, з більш глибоким змістом.",
          "До фіналу всі учасники прийшли разом, об’єднані спільною метою.",
          "Після завершення квесту кожна дитина отримала подарунки, люб’язно надані спонсорами та друзями християнської церкви Centre de Vie."
        ],
        "srcVideo": ""
      },
      {
        "id": 6,
        "title": "Музичний альманах “На хвилях натхнення” ",
        "date": "23.08.2025",
        "genre": "Жанр: музична-театралізована програма",
        "place": "Місце: Швейцарія, 23000 La Chaux-de-Fonds, place Six Pompe (на открытой площадке) ",
        "text": "Це музичні твори, які були використовуванні в театральних творах нашого театру і дуже сподобались нашому глядачеві. Та нові музичні твори написанні нашим керівником театру Олександром Голубом, саме для цього заходу. Один з них був написаний на вірш талановитої української поетеси Інесси Огневої, з міста Бучі, який  став моторошно пророчий...“А ви знайте, що ми ж проростем”. ",
        "list": [
          "На виступу були присутні приблизно 200 осіб. ",
          "Всі актори були одягнені в українські народні костюми.",
          "Кожному присутньому бум подарований невеликий соняшник,  символ української єдності. ",
          "Наприкінці всі охочі мали можливість з фотографуватись з учасниками виступу біля створеної нами фото-зони. "
        ],
        "srcVideo": ""
      }
    ]
  }
}
