{
  "ua": {
    "main_title": "ГОЛОВНА",
    "exposition_title": "ВИСТАВИ",
    "diary_title": "ЩОДЕННИК",
    "support_title": "ПIДТРИМАТИ",
    "about_title": "ПРО НАС",
    "events": [
      {
        "month": "ГРУДЕНЬ",
        "day": 21,
        "title": "Мушкетери у вiдпустцi"
      }
    ],
    "citate_text": "« Кожен нехай дає, як сам у своєму серці вирішив, — не з жалем і не з примусу, бо Бог любить того, хто дає з радістю. »",
    "citate_author": "2 Коринтян 9 :7",
    "description_support_paragraphe_list": [
      "Надаючи допомогу для нашого театру ви вкладаєтеся в якість наших наступних виступів! Нові вбрання, нова техніка та реквізити. ",
      "Всі розрахунки та витрати є прозорими."
    ],
    "about_title_content": "Наша команда",
    "about_sections": [
      {
        "title": "Історія створення соціального театру BEZKVIT",
        "description_list": [
          "Все почалося з одного запитання : ",
          "що може об’єднати групу людей, які були змушені покинути рідну країну через загрозу війни та смерті?",
          "Напевно, це один біль, одна трагедія, одне спільне горе. Адже життя кожної людини — це історія почуттів, переживань і боротьби",
          "Але як допомогти людині пережити важкі часи й зберегти віру в добро, справедливість і любов? Коли втрачаєш віру в людей, шукаєш опору в Бозі та у своїй родині, де тебе по-справжньому люблять і цінують.",
          "А ще — у традиціях : родинні свята, дні народження, День матері й батька, зустріч Нового року чи Різдва.",
          "Саме так виникла ідея об’єднати українську діаспору у місті La Chaux-de-Fonds (Швейцарія) й у грудні 2023 року провести новорічну музично-ігрову виставу «Новорічна пригода Дідусі-Гугла та його онучки Інстаграм» для дітей і батьків.",
          "На свято прийшло близько 100 глядачів — і дітей, і дорослих. Було цікаво всім: адже на сцені виступали звичайні люди, об’єднані спільною метою. Реквізит, декорації й костюми створювали власноруч, із підручних матеріалів.",
          "З кожним новим виступом наш театр набирав нових барв: долучалися актори, музиканти, співаки, костюмери й декоратори."
        ]
      },
      {
        "title": "Народження театру",
        "description_list": [
          "24 березня 2025 року на зборах творчого колективу було ухвалене рішення про створення асоціації Соціальний театр «BEZKVIT»."
        ]
      },
      {
        "title": "Чому «BEZKVIT»?",
        "description_list": [
          "Це є гра слів.",
          "•В українському перекладі, це «без квітів» — символ нашого безкорисливого бажання дарувати людям радість, емоції й тепло наших душ.",
          "•Французькою ми чуємо слово «biscuit» — це пиріг, створений із безлічі інгредієнтів (жанрів мистецтва). А «вишенькою» на цьому пирозі стають таланти наших виконавців."
        ]
      },
      {
        "title": "Наші цінності",
        "description_list": [
          "•Відкритість — ми віримо, що кожен має право вийти на сцену й бути почутим.",
          "•Сміливість — ми піднімаємо теми, про які складно говорити, але важливо чути.",
          "•Співпраця — ми об’єднуємо акторів, глядачів і партнерів заради спільної справи.",
          "•Людяність — в основі кожної постановки — турбота про людину та її історію."
        ]
      },
      {
        "title": "Нашa місія",
        "description_list": [
          "Соціальний театр BEZKVIT народився із мрії про те, що сцена може стати домом для всіх. Тут грають діти й дорослі, люди з різними долями та можливостями — щоб ділитися важливим, говорити про справжнє й дарувати надію."
        ]
      }
    ],
    "persons": [
      {
        "name": "Голуб Олександр",
        "role": "Режиссер",
        "imgName": "holub_oleksander.jpg"
      },
      {
        "name": "Шевцов Денис",
        "role": "Тех. Админ",
        "imgName": "shevtsov_denis.jpg"
      },
      {
        "name": "Голуб Владислав",
        "role": "Актор",
        "imgName": "holub_vladislav.jpg"
      },
      {
        "name": "Шевцова Тетяна",
        "role": "Актор",
        "imgName": "shevtsova_tetiana.jpg"
      },
      {
        "name": "Шевцова Карина",
        "role": "Актор",
        "imgName": "shevtsova_karina.jpg"
      },
      {
        "name": "Волкова Світлана",
        "role": "Актор",
        "imgName": "volkova_svetlana.jpg"
      },
      {
        "name": "Гудовa Валерія",
        "role": "Актор",
        "imgName": "gudova_valeria.jpg"
      },
      {
        "name": "Капцелович Ганна",
        "role": "Актор",
        "imgName": "kaptselovich_anna.jpg"
      },
      {
        "name": "Катрич Роман",
        "role": "Актор",
        "imgName": "katrich_roman.jpg"
      },
      {
        "name": "Колодій Євген",
        "role": "Актор",
        "imgName": "kolodiy_evgen.jpg"
      },
      {
        "name": "Колодій Олена",
        "role": "Актор",
        "imgName": "kolodiy_lena.jpg"
      },
      {
        "name": "Костін Олег",
        "role": "Актор",
        "imgName": "kostin_oleg.jpg"
      },
      {
        "name": "Костіна Анастасія",
        "role": "Актор",
        "imgName": "kostina_anastasia.jpg"
      },
      {
        "name": "Лотоцька Марям",
        "role": "Актор",
        "imgName": "lototska_mariam.jpg"
      },
      {
        "name": "Мачко Тетяна",
        "role": "Актор",
        "imgName": "machko_tetiana.jpg"
      },
      {
        "name": "Тимченко Олена",
        "role": "Актор",
        "imgName": "tymchenko_lena.jpg"
      },
      {
        "name": "Ткаченко Вікторія",
        "role": "Актор",
        "imgName": "tkachenko_viktoria.jpg"
      },
      {
        "name": "Ткаченко Юлія",
        "role": "Актор",
        "imgName": "tkachenko_yulia.jpg"
      },
      {
        "name": "Тимошенко Андрій",
        "role": "Актор",
        "imgName": "timoshenko_andriy.jpg"
      },
      {
        "name": "Романенко Артур",
        "role": "Актор",
        "imgName": "romanenko_artur.jpg"
      },
      {
        "name": "Радионова Оксана",
        "role": "Актор",
        "imgName": "radionova_oksana.jpg"
      },
      {
        "name": "Леоненко Ірина",
        "role": "Актор",
        "imgName": "leonenko_iryna.jpg"
      },
      {
        "name": "Ходус Уляна",
        "role": "Актор",
        "imgName": "khodus_uliana.jpg"
      }
    ],

    "expositions": [
      {
        "id": 1,
        "previewName": "new_year_23.jpg",
        "title": "«Новорічні пригоди Діда-Гугла та Внучки-Інстаграм»",
        "date": "30.12.2023",
        "genre": "Жанр: розважальна театралізована програма",
        "place": "Швейцарія, 32000 La Chaux-de-Fonds, rue Allemande 24 А (концертна зала католицької церкви)",
        "text": "Це казкова історія про нові пригоди Діда-Мороза та Внучки-Снігуроньки у просторі інтернет-павутиння. Постановка поєднала традиційний святковий сюжет із сучасними образами, зрозумілими як дітям, так і дорослим. Вистава стала прикладом того, як спільна творчість може об’єднати дітей і дорослих, подарувати свято й створити справжню новорічну атмосферу.",
        "list": [
          "На виставі були присутні близько 100 осіб (діти та батьки).",
          "Усі діти прийшли у новорічних костюмах.",
          "Кожна дитина отримала подарунок і багато яскравих емоцій.",
          "Атмосфера була теплою та сімейною. Кожна родина принесла власну страву й частувала інших.",
          "Наприкінці всі охочі змогли зробити фото біля святкової фотозони."
        ],
        "srcVideo": ""
      },
      {
        "id": 2,
        "previewName": "aventure_disco.jpg",
        "title": "«Нові пригоди Попелюшки в королівстві DISCO»",
        "date": "10.03.2024",
        "genre": "Жанр: мюзикл",
        "place": "Місце: Швейцарія, 32000 La Chaux-de-Fonds, rue Allemande 24 А (концертна зала католицької церкви)",
        "text": "Казкова музична постановка за мотивами відомої казки Шарля Перро. У новій інтерпретації Попелюшка потрапляє до королівства DISCO, де на неї чекають неймовірні пригоди, сповнені музики, танців і гумору.",
        "list": [
          "Захід був присвячений Міжнародному жіночому дню.",
          "На виставі були присутні близько 120 осіб (діти та дорослі).",
          "Кожна жінка отримала у подарунок троянду та святкове привітання.",
          "У виставі брали участь як дорослі, так і діти, створивши творчий тандем, який дуже сподобався глядачам.",
          "Постановка поєднала сучасну музику, гумористичні діалоги та авторські твори, що викликало жвавий відгук публіки.",
          "Фінальна пісня була виконана разом із глядачами — увесь зал підтримав артистів стоячи."
        ],
        "srcVideo": ""
      },
      {
        "id": 3,
        "previewName": "mousquetaires.jpg",
        "title": "«Новорічні пригоди мушкетерів або емігрантська сага»",
        "date": "22.12.2024",
        "genre": "Жанр: мюзикл",
        "place": "Місце: Швейцарія, 32000 La Chaux-de-Fonds, rue Allemande 24 А (концертна зала католицької церкви)",
        "text": "Це сучасна музична версія роману Олександра Дюма «Три мушкетери». Постановка не є екранізацією відомого твору, а режисерською фантазією на тему: «А що, якби мушкетери були емігрантами та представниками різних національностей?»",
        "list": [
          "На заході були присутні близько 140 осіб (дорослі та діти).",
          "Програма свята включала: концерт камерного тріо «MERE DE LUMIERE», дитячу творчу майстерню «bricolage», різдвяну історію, якою поділився пастор церкви «Армія Порятунку» Дидьє.",
          "Центральною подією став мюзикл «Новорічні пригоди мушкетерів або емігрантська сага».",
          "Незвичайна режисерська концепція відомого сюжету була тепло сприйнята глядачами.",
          "У залі були представники різних національностей, і кожен знайшов у виставі щось особисто для себе.",
          "Попри те, що вистава була українською мовою, мовний бар’єр не став на заваді: перед початком ведучі та перекладач пояснили задум французькою.",
          "Після вистави відбулася спільна фотосесія акторів та гостей."
        ],
        "srcVideo": "https://www.youtube.com/embed/2AqxS2gNWgU?si=Sh8ZbOyZJB2BF2Tr"
      },
      {
        "id": 4,
        "previewName": "2_rabbits.jpg",
        "title": "«За двома зайцями»",
        "date": "23.05.2025",
        "genre": "Жанр: музична комедія",
        "place": "Місце: Швейцарія, 32000 La Chaux-de-Fonds, rue Allemande 24 А (концертна зала католицької церкви)",
        "text": "Сучасна музична комедія за відомою п’єсою українського драматурга Михайла Старицького «За двома зайцями». Постановка поєднала класичний український колорит із легкими музичними інтерпретаціями, зберігаючи гострий сатиричний дух оригіналу.",
        "list": [
          "На виставі були присутні понад 200 осіб (дорослі та діти).",
          "Симбіоз українського та єврейсько-одеського гумору подарував глядачам море емоцій.",
          "Знайома українцям з дитинства історія перукаря Голохвастова та Проні Прокопівни викликала інтерес і в швейцарських глядачів.",
          "Завдяки:",
          "   перекладеній програмці вистави,",
          "   стислому оголошенню сюжету французькою перед початком, театр отримав у швейцарських друзях нових прихильників.",
          "Глядачі аплодували стоячи, довго не відпускаючи акторів зі сцени.",
          "Поки дорослі насолоджувались грою акторів, діти брали участь у workshop від аніматорів.",
          "Традиційно після завершення вистави всі охочі фотографувалися з улюбленими акторами."
        ],
        "srcVideo": "https://www.youtube.com/embed/8k5kJ6a0oAM?si=oHGsPug89DzZmSNl"
      },
      {
        "id": 5,
        "previewName": "bible_gold.jpg",
        "title": "«В пошуках біблійного золота»",
        "date": "23.05.2025",
        "genre": "Жанр: театралізований квест",
        "place": "Місце: Швейцарія, 32000 La Chaux-de-Fonds, rue Allemande 24 А (концертна зала католицької церкви та двір біля приміщення)",
        "text": "Театралізована квест-гра на основі біблійних сюжетів, яка розповідає про життя та служіння Господа Ісуса Христа. Учасники разом з акторами, музикантами та співаками занурюються у біблійні історії та проходять різноманітні завдання, щоб знайти символічний біблійний «скарб».",
        "list": [
          "Захід присвячувався святкуванню Великодня.",
          "Ідея полягала в тому, щоб у легкій ігровій формі розповісти дітям та дорослим про місію Господа Ісуса Христа.",
          "Сюжет починався з появи піратів, які допомагали дітям та дорослим пройти різні випробування.",
          "Завдяки неймовірній грі актерів, музикантів та співаків, учасники майже повністю занурились у біблійне минуле та стали частиною театрального дійства.",
          "Завдання квесту:",
          "   Для дітей — легші, інтерактивні та пізнавальні.",
          "   Для дорослих — складніші, з більш глибоким змістом.",
          "До фіналу всі учасники прийшли разом, об’єднані спільною метою.",
          "Після завершення квесту кожна дитина отримала подарунки, люб’язно надані спонсорами та друзями християнської церкви Centre de Vie."
        ],
        "srcVideo": ""
      },
      {
        "id": 6,
        "previewName": "music_almanach.jpg",
        "title": "Музичний альманах “На хвилях натхнення” ",
        "date": "23.08.2025",
        "genre": "Жанр: музична-театралізована програма",
        "place": "Місце: Швейцарія, 23000 La Chaux-de-Fonds, place Six Pompe (на открытой площадке) ",
        "text": "Це музичні твори, які були використовуванні в театральних творах нашого театру і дуже сподобались нашому глядачеві. Та нові музичні твори написанні нашим керівником театру Олександром Голубом, саме для цього заходу. Один з них був написаний на вірш талановитої української поетеси Інесси Огневої, з міста Бучі, який  став моторошно пророчий...“А ви знайте, що ми ж проростем”. ",
        "list": [
          "На виступу були присутні приблизно 200 осіб. ",
          "Всі актори були одягнені в українські народні костюми.",
          "Кожному присутньому бум подарований невеликий соняшник,  символ української єдності. ",
          "Наприкінці всі охочі мали можливість з фотографуватись з учасниками виступу біля створеної нами фото-зони. "
        ],
        "srcVideo": ""
      }
    ]
  },
  "fr": {
    "main_title": "ACCUEIL",
    "exposition_title": "SPECTACLES",
    "diary_title": "JOURNAL",
    "support_title": "SOUTENIR",
    "about_title": "À PROPOS",
    "events": [
      {
        "month": "DÉCEMBRE",
        "day": 21,
        "title": "Les mousquetaires en vacances"
      }
    ],
    "citate_text": "« Que chacun donne comme il l’a décidé dans son cœur, sans tristesse ni contrainte ; car Dieu aime celui qui donne avec joie. »",
    "citate_author": "2 Corinthiens 9:7",
    "description_support_paragraphe_list": [
      "En soutenant notre théâtre, vous contribuez à la qualité de nos prochaines représentations : nouveaux costumes, nouveau matériel et accessoires.",
      "Tous les comptes et dépenses sont transparents."
    ],
    "about_title_content": "Notre équipe",
    "about_sections": [
      {
        "title": "Histoire de la création du théâtre social BEZKVIT",
        "description_list": [
          "Tout a commencé par une question :",
          "qu’est-ce qui peut unir un groupe de personnes contraintes de quitter leur pays en raison de la guerre et du danger de mort ?",
          "Sûrement une même douleur, une même tragédie, un même chagrin partagé. Car la vie de chaque personne est une histoire de sentiments, d’épreuves et de luttes.",
          "Mais comment aider une personne à traverser des moments difficiles tout en gardant foi en la bonté, la justice et l’amour ? Quand on perd confiance en l’être humain, on cherche un soutien en Dieu et dans sa famille, là où l’on est vraiment aimé et apprécié.",
          "Et aussi — dans les traditions : fêtes familiales, anniversaires, fête des mères et des pères, célébration du Nouvel An ou de Noël.",
          "C’est ainsi qu’est née l’idée de rassembler la diaspora ukrainienne de la ville de La Chaux-de-Fonds (Suisse) et, en décembre 2023, de présenter un spectacle musical et interactif pour enfants et parents : « L’aventure du Grand-père Google et de sa petite-fille Instagram ». ",
          "Environ 100 spectateurs — enfants et adultes — étaient présents. C’était intéressant pour tous, car les acteurs étaient des personnes ordinaires unies par un objectif commun. Les costumes, les décors et les accessoires étaient fabriqués à la main.",
          "À chaque nouveau spectacle, notre théâtre gagnait en couleurs : des acteurs, musiciens, chanteurs, costumiers et décorateurs nous rejoignaient."
        ]
      },
      {
        "title": "La naissance du théâtre",
        "description_list": [
          "Le 24 mars 2025, lors d’une réunion du collectif artistique, la décision a été prise de créer l’association Théâtre social « BEZKVIT »."
        ]
      },
      {
        "title": "Pourquoi « BEZKVIT » ?",
        "description_list": [
          "C’est un jeu de mots.",
          "• En ukrainien, cela signifie « sans fleurs » — symbole de notre désir désintéressé d’offrir de la joie, des émotions et la chaleur de nos cœurs.",
          "• En français, cela évoque le mot « biscuit » — un gâteau composé de nombreux ingrédients (genres artistiques). Et la « cerise » sur ce gâteau, ce sont les talents de nos interprètes."
        ]
      },
      {
        "title": "Nos valeurs",
        "description_list": [
          "• Ouverture — nous croyons que chacun a le droit de monter sur scène et d’être entendu.",
          "• Courage — nous abordons des sujets difficiles, mais importants.",
          "• Collaboration — nous réunissons acteurs, spectateurs et partenaires autour d’une cause commune.",
          "• Humanité — au cœur de chaque spectacle se trouvent l’attention portée à la personne et à son histoire."
        ]
      },
      {
        "title": "Notre mission",
        "description_list": [
          "Le Théâtre social BEZKVIT est né du rêve que la scène puisse devenir un foyer pour tous. Ici jouent enfants et adultes, personnes aux parcours et possibilités différentes — pour partager l’essentiel, parler du vrai et offrir de l’espoir."
        ]
      }
    ],

    "persons": [
      {
        "name": "Holub Oleksandr",
        "role": "Réalisateur",
        "imgName": "holub_oleksander.jpg"
      },
      {
        "name": "Shevtsov Denis",
        "role": "Administrateur technique",
        "imgName": "shevtsov_denis.jpg"
      },
      {
        "name": "Holub Vladislav",
        "role": "Acteur",
        "imgName": "holub_vladislav.jpg"
      },
      {
        "name": "Shevtsova Tetiana",
        "role": "Actrice",
        "imgName": "shevtsova_tetiana.jpg"
      },
      {
        "name": "Shevtsova Karina",
        "role": "Actrice",
        "imgName": "shevtsova_karina.jpg"
      },
      {
        "name": "Volkova Svetlana",
        "role": "Actrice",
        "imgName": "volkova_svetlana.jpg"
      },
      {
        "name": "Goudova Valeria",
        "role": "Actrice",
        "imgName": "gudova_valeria.jpg"
      },
      {
        "name": "Kaptselovytch Hanna",
        "role": "Actrice",
        "imgName": "kaptselovich_anna.jpg"
      },
      {
        "name": "Katritch Roman",
        "role": "Acteur",
        "imgName": "katrich_roman.jpg"
      },
      {
        "name": "Kolodiy Yevhen",
        "role": "Acteur",
        "imgName": "kolodiy_evgen.jpg"
      },
      {
        "name": "Kolodiy Olena",
        "role": "Actrice",
        "imgName": "kolodiy_lena.jpg"
      },
      {
        "name": "Kostine Oleh",
        "role": "Acteur",
        "imgName": "kostin_oleg.jpg"
      },
      {
        "name": "Kostina Anastasiia",
        "role": "Actrice",
        "imgName": "kostina_anastasia.jpg"
      },
      {
        "name": "Lototska Mariam",
        "role": "Actrice",
        "imgName": "lototska_mariam.jpg"
      },
      {
        "name": "Matchko Tetiana",
        "role": "Actrice",
        "imgName": "machko_tetiana.jpg"
      },
      {
        "name": "Tymtchenko Olena",
        "role": "Actrice",
        "imgName": "tymchenko_lena.jpg"
      },
      {
        "name": "Tkatcheko Viktoria",
        "role": "Actrice",
        "imgName": "tkachenko_viktoria.jpg"
      },
      {
        "name": "Tkatcheko Yulia",
        "role": "Actrice",
        "imgName": "tkachenko_yulia.jpg"
      },
      {
        "name": "Timoshenko Andrey",
        "role": "Acteur",
        "imgName": "timoshenko_andriy.jpg"
      },
      {
        "name": "Romanenko Arthur",
        "role": "Acteur",
        "imgName": "romanenko_artur.jpg"
      },
      {
        "name": "Radionova Oksana",
        "role": "Actrice",
        "imgName": "radionova_oksana.jpg"
      },
      {
        "name": "Leonenko Iryna",
        "role": "Actrice",
        "imgName": "leonenko_iryna.jpg"
      },
      {
        "name": "Khodus Uliana",
        "role": "Actrice",
        "imgName": "khodus_uliana.jpg"
      }
    ],

    "expositions": [
      {
        "id": 1,
        "previewName": "new_year_23.jpg",
        "title": "« Les aventures du Grand-père Google et de la Petite-fille Instagram »",
        "date": "30.12.2023",
        "genre": "Genre : programme théâtral divertissant",
        "place": "Suisse, 32000 La Chaux-de-Fonds, rue Allemande 24A (salle de concert de l’église catholique)",
        "text": "Une histoire féerique mêlant les aventures du Père Noël et de sa petite-fille dans l’univers d’Internet. La mise en scène combine le conte traditionnel avec des images modernes, compréhensibles pour les enfants comme pour les adultes.",
        "list": [
          "Environ 100 personnes étaient présentes.",
          "Tous les enfants sont venus en costumes de fête.",
          "Chaque enfant a reçu un cadeau et beaucoup d’émotions positives.",
          "L’ambiance était chaleureuse et familiale. Chaque famille avait apporté un plat à partager.",
          "Une séance photo près du décor festif a clôturé l’événement."
        ],
        "srcVideo": ""
      },
      {
        "id": 2,
        "previewName": "aventure_disco.jpg",
        "title": "« Nouvelles aventures de Cendrillon au royaume DISCO »",
        "date": "10.03.2024",
        "genre": "Genre : comédie musicale",
        "place": "Suisse, 32000 La Chaux-de-Fonds, rue Allemande 24A",
        "text": "Une interprétation musicale moderne du conte de Charles Perrault. Cendrillon se retrouve dans le royaume DISCO où l’attendent musique, humour et danses.",
        "list": [
          "L’événement était dédié à la Journée internationale des droits des femmes.",
          "Environ 120 spectateurs étaient présents.",
          "Chaque femme a reçu une rose et un message de félicitations.",
          "Adultes et enfants ont joué ensemble, créant un duo artistique apprécié du public.",
          "La musique moderne, l’humour et les créations originales ont suscité des réactions enthousiastes.",
          "La chanson finale a été chantée avec les spectateurs debout."
        ],
        "srcVideo": ""
      },
      {
        "id": 3,
        "previewName": "mousquetaires.jpg",
        "title": "« Aventures de Noël des mousquetaires ou saga d’émigrants »",
        "date": "22.12.2024",
        "genre": "Genre : comédie musicale",
        "place": "Suisse, 32000 La Chaux-de-Fonds, rue Allemande 24A",
        "text": "Une version musicale moderne inspirée du roman « Les Trois Mousquetaires ». Ici, les mousquetaires sont imaginés comme des émigrants de différentes nationalités.",
        "list": [
          "Environ 140 personnes étaient présentes.",
          "Le programme comprenait un concert du trio « MERE DE LUMIERE », un atelier pour enfants, et une histoire de Noël racontée par le pasteur Didier.",
          "L’événement central était la comédie musicale.",
          "Le concept original a été chaleureusement accueilli.",
          "Des spectateurs de différentes nationalités ont trouvé un message personnel dans la pièce.",
          "Bien que la représentation fût en ukrainien, une explication en français a aidé le public.",
          "Une séance photo a eu lieu après la représentation."
        ],
        "srcVideo": "https://www.youtube.com/embed/2AqxS2gNWgU?si=Sh8ZbOyZJB2BF2Tr"
      },
      {
        "id": 4,
        "previewName": "2_rabbits.jpg",
        "title": "« À la poursuite de deux lièvres »",
        "date": "23.05.2025",
        "genre": "Genre : comédie musicale",
        "place": "Suisse, 32000 La Chaux-de-Fonds, rue Allemande 24A",
        "text": "Une comédie musicale moderne basée sur la pièce ukrainienne classique « À la poursuite de deux lièvres ». Elle mélange humour ukrainien et humour juif-odessite.",
        "list": [
          "Plus de 200 spectateurs étaient présents.",
          "La combinaison des styles humoristiques a offert de nombreuses émotions.",
          "L’histoire de Holokhvastov et Pronia Prokopivna a intéressé aussi les Suisses.",
          "Grâce au programme traduit et à l’introduction en français, le théâtre a gagné de nouveaux amis.",
          "Le public a applaudi debout.",
          "Les enfants participaient simultanément à un atelier créatif.",
          "Une séance photo traditionnelle a eu lieu après la pièce."
        ],
        "srcVideo": "https://www.youtube.com/embed/8k5kJ6a0oAM?si=oHGsPug89DzZmSNl"
      },
      {
        "id": 5,
        "previewName": "bible_gold.jpg",
        "title": "« À la recherche de l’or biblique »",
        "date": "23.05.2025",
        "genre": "Genre : quête théâtralisée",
        "place": "Suisse, 32000 La Chaux-de-Fonds, rue Allemande 24A et cour extérieure",
        "text": "Une quête théâtralisée basée sur des histoires bibliques relatant la vie et le ministère de Jésus-Christ. Les participants plongent dans les récits grâce aux acteurs, musiciens et chanteurs.",
        "list": [
          "L’événement était dédié à Pâques.",
          "L’objectif était de transmettre le message du Christ de manière ludique.",
          "L’histoire commençait par l’arrivée de pirates aidant enfants et adultes à accomplir diverses missions.",
          "Grâce au jeu immersif des artistes, les participants se sentaient transportés dans le passé biblique.",
          "Les missions :",
          "   Pour les enfants — simples, interactives et éducatives.",
          "   Pour les adultes — plus profondes et complexes.",
          "Tous les participants ont fini la quête ensemble.",
          "Chaque enfant a reçu un cadeau offert par les sponsors et amis de l’église Centre de Vie."
        ],
        "srcVideo": ""
      },
      {
        "id": 6,
        "previewName": "music_almanach.jpg",
        "title": "Almanach musical « Sur les vagues de l’inspiration »",
        "date": "23.08.2025",
        "genre": "Genre : programme musical et théâtral",
        "place": "Suisse, 23000 La Chaux-de-Fonds, place Six Pompe (en plein air)",
        "text": "Des œuvres musicales utilisées dans nos spectacles et très appréciées du public, ainsi que de nouvelles compositions écrites par notre directeur Oleksandr Holoub. L’une d’elles est basée sur un poème de la talentueuse poétesse ukrainienne Inessa Ohneva, originaire de Boutcha, devenu tragiquement prophétique : « Et sachez que nous pousserons encore ».",
        "list": [
          "Environ 200 personnes étaient présentes.",
          "Les acteurs étaient habillés en costumes traditionnels ukrainiens.",
          "Chaque spectateur a reçu un petit tournesol, symbole de l’unité ukrainienne.",
          "Une séance photo a eu lieu à la fin de l’événement."
        ],
        "srcVideo": ""
      }
    ]
  }
}
